<pad>	0
<unk>	0
<s>	0
</s>	0
,	-3.26349
.	-3.31626
▁w	-3.77495
▁	-4.27295
a	-4.33572
▁i	-4.39196
▁z	-4.39779
▁na	-4.52208
y	-4.70136
▁do	-4.72034
u	-4.84739
m	-4.96854
▁się	-4.985
▁o	-5.06025
▁nie	-5.10868
e	-5.12491
ch	-5.1642
▁W	-5.20829
i	-5.36617
j	-5.41789
▁jest	-5.45278
▁po	-5.45626
▁za	-5.46777
ów	-5.51502
▁to	-5.51923
em	-5.55896
o	-5.56333
▁że	-5.57325
▁od	-5.70605
▁a	-5.73772
s	-5.76842
ą	-5.78406
ę	-5.83727
ć	-5.8474
nie	-5.89339
ł	-5.9195
li	-5.9328
▁(	-5.93808
na	-5.95978
go	-5.96758
z	-5.97558
t	-6.02021
▁r	-6.03673
▁przez	-6.0381
ie	-6.06027
w	-6.09784
▁u	-6.12773
ne	-6.12902
k	-6.13989
mi	-6.14818
▁wy	-6.15056
ach	-6.15363
-	-6.16267
▁-	-6.20699
▁oraz	-6.20847
▁roku	-6.22007
:	-6.24944
nia	-6.29639
▁tym	-6.30165
ni	-6.30284
▁przy	-6.32668
d	-6.32805
ka	-6.34839
ła	-6.36337
ej	-6.36685
ny	-6.42478
c	-6.43395
ami	-6.43472
▁prze	-6.45365
ki	-6.46323
▁pod	-6.46811
n	-6.47585
ło	-6.47627
▁jak	-6.48738
▁dla	-6.49423
▁Po	-6.49568
sz	-6.50071
▁są	-6.50533
ego	-6.52545
▁ma	-6.52993
ce	-6.59021
)	-6.5949
nych	-6.60287
cie	-6.608
p	-6.60826
owych	-6.62464
▁S	-6.66959
▁tego	-6.66974
l	-6.67717
owe	-6.69199
▁co	-6.70005
▁s	-6.71171
?	-6.72054
▁A	-6.72187
▁które	-6.74214
no	-6.76407
▁Z	-6.77338
g	-6.78076
ją	-6.79646
▁ze	-6.82198
b	-6.82937
▁ustawy	-6.84414
ty	-6.84631
▁czy	-6.85037
r	-6.86702
▁Na	-6.87052
ły	-6.87921
in	-6.88341
my	-6.88509
le	-6.89029
ych	-6.89335
▁O	-6.89999
▁tej	-6.91539
).	-6.91582
wa	-6.92127
ż	-6.92864
▁m	-6.9339
owej	-6.93985
ta	-6.95536
la	-6.96286
▁ale	-6.97088
▁1	-6.97105
ną	-6.97295
▁I	-6.97609
cy	-6.97745
owego	-6.98338
uje	-7.00589
▁lub	-7.00969
▁także	-7.02076
▁również	-7.04134
▁P	-7.06899
ia	-7.0692
om	-7.07754
▁Za	-7.07791
by	-7.07959
ci	-7.09829
▁będzie	-7.09866
ko	-7.10066
dzie	-7.10442
ek	-7.10666
owy	-7.10881
rze	-7.11334
nej	-7.11963
▁U	-7.12465
▁był	-7.12993
▁tak	-7.14371
▁roz	-7.14853
nego	-7.15259
▁nad	-7.15604
wi	-7.16938
▁bo	-7.16946
ś	-7.17162
▁jako	-7.17274
▁może	-7.19361
▁tylko	-7.19616
owa	-7.20246
▁został	-7.21091
▁re	-7.21243
da	-7.21847
▁te	-7.21869
▁jego	-7.22592
▁K	-7.22884
▁który	-7.22954
st	-7.2311
ku	-7.24979
▁być	-7.252
zy	-7.25698
▁2	-7.26419
▁dnia	-7.26755
nym	-7.26967
▁już	-7.27308
▁bardzo	-7.29441
▁Do	-7.2993
▁Nie	-7.29989
▁3	-7.30883
▁ten	-7.31221
▁przed	-7.31437
▁też	-7.31696
▁tych	-7.31811
enia	-7.3184
▁19	-7.32498
ń	-7.34049
te	-7.35725
ować	-7.37404
wo	-7.37427
▁ich	-7.37806
er	-7.38044
owi	-7.38097
ra	-7.39504
gi	-7.39708
▁mi	-7.40003
▁jednak	-7.40451
owania	-7.40631
),	-7.41603
owym	-7.43033
niu	-7.43368
czy	-7.43541
od	-7.44004
to	-7.44056
enie	-7.44873
ar	-7.44914
▁pracy	-7.44918
▁pan	-7.45358
ga	-7.45369
▁p	-7.4554
▁Od	-7.45657
▁bez	-7.45987
po	-7.46553
ca	-7.466
▁lat	-7.46603
ze	-7.46621
▁B	-7.47058
re	-7.47111
en	-7.47265
ja	-7.47327
▁art	-7.47454
▁de	-7.47695
f	-7.47812
bi	-7.47957
ową	-7.48512
ym	-7.48824
acji	-7.49077
za	-7.49229
cz	-7.49597
tu	-7.51218
or	-7.51267
▁go	-7.51736
▁M	-7.52841
dy	-7.52863
ści	-7.52934
▁było	-7.53643
▁E	-7.54031
▁ta	-7.54409
▁ob	-7.54527
ję	-7.54831
▁G	-7.55352
▁jej	-7.55399
ma	-7.56505
al	-7.57288
▁To	-7.58271
▁by	-7.58736
▁4	-7.59619
▁18	-7.60437
an	-7.60496
▁Czy	-7.60841
▁Wy	-7.6161
▁D	-7.6173
...	-7.62024
ry	-7.6218
si	-7.62696
P	-7.62838
▁osób	-7.63159
mu	-7.63479
S	-7.63551
ro	-7.63787
ur	-7.64038
cja	-7.64678
el	-7.64824
ków	-7.65525
▁ko	-7.65979
▁która	-7.66225
do	-7.6784
lo	-7.68048
▁aby	-7.68497
▁można	-7.68641
wie	-7.71209
▁państwa	-7.71354
▁zł	-7.71843
▁g	-7.72611
ował	-7.72924
▁C	-7.73037
▁których	-7.73935
dzi	-7.74297
ska	-7.74649
▁była	-7.74878
owanie	-7.75598
pi	-7.76123
ow	-7.77074
D	-7.77492
ii	-7.77538
▁rząd	-7.77814
ują	-7.77897
wy	-7.7798
▁5	-7.7832
is	-7.78568
▁Ma	-7.78574
iem	-7.78819
je	-7.79365
▁T	-7.7941
▁spraw	-7.79425
A	-7.80023
ką	-7.80704
▁jeszcze	-7.81328
sze	-7.81655
▁poseł	-7.82643
kę	-7.8268
owo	-7.82865
▁pro	-7.82919
de	-7.83898
▁zakresie	-7.84149
▁6	-7.84309
▁latach	-7.84665
owane	-7.847
cji	-7.85332
▁in	-7.85382
C	-7.85616
▁były	-7.8606
▁e	-7.8648
lu	-7.86491
▁iż	-7.86491
ona	-7.86655
ść	-7.87038
one	-7.871
szy	-7.87552
▁gdzie	-7.87946
jących	-7.88297
sta	-7.8856
▁sposób	-7.88663
▁będą	-7.88678
ności	-7.88855
at	-7.88887
▁innych	-7.88945
▁kon	-7.89008
że	-7.89058
ał	-7.89239
on	-7.89539
ski	-7.89824
es	-7.90418
jąc	-7.9062
ania	-7.90676
nik	-7.90737
skiego	-7.9169
▁pana	-7.91774
▁została	-7.92146
▁sprawie	-7.92626
ność	-7.92805
▁mają	-7.93141
ać	-7.93264
M	-7.93378
sza	-7.93507
zna	-7.93573
ba	-7.93631
▁F	-7.93634
▁niż	-7.93776
▁je	-7.941
▁10	-7.94265
▁Polsce	-7.94677
bo	-7.95033
▁projekt	-7.95265
▁więc	-7.95392
cza	-7.95442
▁Polski	-7.95574
mo	-7.95738
▁ust	-7.95937
▁prac	-7.96095
acja	-7.96433
▁związku	-7.96568
K	-7.96612
cze	-7.97021
W	-7.97994
eniu	-7.98309
owany	-7.98457
▁Ko	-7.98523
▁należy	-7.98882
▁tu	-7.9924
cia	-7.99384
zie	-7.99555
▁prawa	-7.99707
ony	-7.99818
▁miejsce	-7.99922
▁7	-8.00592
00	-8.00799
eń	-8.00896
▁Ja	-8.00982
▁k	-8.0126
I	-8.02642
T	-8.02696
E	-8.03309
▁Jest	-8.03718
ono	-8.04163
ży	-8.0456
ter	-8.04809
sa	-8.0501
▁celu	-8.05104
▁projektu	-8.0528
ali	-8.05355
▁ja	-8.05394
▁Mo	-8.0577
▁części	-8.05951
▁środków	-8.06282
sy	-8.07168
▁czasie	-8.07255
pa	-8.07318
▁Re	-8.07401
pie	-8.07425
▁którzy	-8.07474
sty	-8.07785
▁praw	-8.0782
R	-8.08449
▁działania	-8.08566
▁między	-8.08914
B	-8.09328
skiej	-8.09525
▁8	-8.09943
▁nr	-8.09955
▁którym	-8.1019
ru	-8.10572
▁sobie	-8.1064
▁Le	-8.10764
ując	-8.10834
▁15	-8.11737
▁mogą	-8.11828
▁przypadku	-8.12242
kład	-8.12719
owie	-8.1332
▁wszystkich	-8.13388
tor	-8.14356
▁posiada	-8.15032
▁sta	-8.15107
owana	-8.15175
▁Mi	-8.15385
mie	-8.15593
ri	-8.15913
▁17	-8.15945
ob	-8.16119
▁da	-8.16125
▁Warszawa	-8.16368
▁Bo	-8.16433
sko	-8.16492
sto	-8.16639
O	-8.1669
G	-8.16821
▁podczas	-8.16873
▁żeby	-8.16885
▁naj	-8.17321
ię	-8.17332
▁której	-8.17439
▁gdy	-8.17627
▁dzieci	-8.17706
2	-8.18731
▁12	-8.19036
▁wieku	-8.19114
praw	-8.19672
▁nawet	-8.20279
skich	-8.20411
▁N	-8.2062
▁Li	-8.21181
▁zostały	-8.21182
▁ok	-8.21286
▁ramach	-8.21365
kiem	-8.21565
kon	-8.22307
▁Przy	-8.22349
et	-8.22443
▁chodzi	-8.22577
▁20	-8.22871
ing	-8.22947
▁ro	-8.23376
łu	-8.23631
▁czas	-8.23809
os	-8.23848
▁posła	-8.23958
anie	-8.24285
▁ustaw	-8.2435
▁takie	-8.24988
ców	-8.25409
▁li	-8.25571
▁kiedy	-8.25696
▁pytanie	-8.2597
su	-8.26124
▁wielu	-8.26159
ak	-8.2648
▁16	-8.26541
ację	-8.26651
ź	-8.2689
▁rzecz	-8.26941
daw	-8.274
▁kraju	-8.27454
▁Pa	-8.27609
us	-8.27773
▁nich	-8.28076
▁mu	-8.28079
▁Ra	-8.28234
▁sp	-8.28478
▁on	-8.28707
▁9	-8.28722
stęp	-8.28836
▁Jak	-8.28868
▁2012	-8.2921
▁posłów	-8.29236
▁ministra	-8.29476
▁tam	-8.29591
▁plan	-8.29819
▁wiele	-8.30018
am	-8.30183
ad	-8.30514
▁wszystkim	-8.30756
rzy	-8.30774
liśmy	-8.31108
▁Prze	-8.31795
▁sytuacji	-8.32007
▁udział	-8.32448
nika	-8.32542
zi	-8.32614
skim	-8.32644
cą	-8.33168
▁temat	-8.33228
▁możliwości	-8.33286
▁przeciw	-8.33433
▁II	-8.33685
▁później	-8.34171
▁organ	-8.34834
▁wyda	-8.35101
▁skład	-8.35294
▁jakie	-8.35458
pro	-8.35953
N	-8.35957
▁Ba	-8.36073
▁V	-8.36077
▁strony	-8.36174
U	-8.3632
im	-8.36431
▁14	-8.36685
▁we	-8.367
▁Pod	-8.36995
▁potrzeb	-8.37086
ier	-8.37102
owanych	-8.37741
▁działalności	-8.37807
▁raz	-8.37954
bra	-8.37979
iz	-8.38098
h	-8.38295
▁stanowi	-8.38305
L	-8.38359
▁miasta	-8.38457
▁L	-8.38526
▁Pan	-8.38546
▁Pi	-8.39485
▁ponad	-8.39507
łą	-8.39683
waż	-8.39898
▁ci	-8.39938
▁Ka	-8.40486
▁fa	-8.40508
▁św	-8.40829
▁minister	-8.40968
▁Sejm	-8.41225
▁ka	-8.41228
▁osoby	-8.41363
F	-8.4149
ście	-8.41784
▁Sz	-8.42397
▁pi	-8.42771
▁cen	-8.4291
▁Unii	-8.42937
ić	-8.42972
▁dwa	-8.43305
ości	-8.43582
▁zmiany	-8.43596
▁kar	-8.43713
▁zmian	-8.43759
▁miał	-8.4395
▁Co	-8.43992
▁Komisji	-8.44167
tów	-8.44202
▁R	-8.44456
▁natomiast	-8.44476
▁system	-8.4455
▁jeśli	-8.44651
ator	-8.44687
▁wszystkie	-8.44988
▁zasad	-8.45066
sie	-8.45138
▁pomocy	-8.4531
jący	-8.45326
▁Ro	-8.4535
▁ba	-8.45667
jące	-8.45696
ent	-8.45965
▁Te	-8.45966
5	-8.46057
wiąz	-8.46109
▁13	-8.46184
▁11	-8.46322
▁podstawie	-8.46414
▁ha	-8.46467
▁mo	-8.46797
▁30	-8.46898
kry	-8.46919
▁prawo	-8.46927
fer	-8.47521
onych	-8.47542
ment	-8.47939
▁mnie	-8.48206
▁In	-8.48207
▁tys	-8.48212
▁wynika	-8.48297
▁Pro	-8.48314
▁którego	-8.48927
ość	-8.48975
▁uwagę	-8.49063
▁czyli	-8.49323
nu	-8.49395
▁wymaga	-8.49553
▁zna	-8.49795
str	-8.49961
rów	-8.50078
rza	-8.50122
▁informacji	-8.50151
▁Ar	-8.50192
▁stycznia	-8.50278
▁możliwość	-8.50364
co	-8.50615
rod	-8.50853
▁komisji	-8.50893
▁Europejskiej	-8.5123
nę	-8.51318
▁takich	-8.51343
▁kilka	-8.51348
wał	-8.51392
der	-8.51392
ają	-8.51408
łem	-8.51412
kami	-8.51591
cje	-8.52217
▁Tak	-8.52308
ot	-8.52312
sk	-8.52371
▁fakt	-8.52595
▁czasu	-8.52608
ed	-8.52655
th	-8.52666
▁wysokości	-8.52813
▁rynku	-8.52966
▁gór	-8.53097
as	-8.53116
▁mln	-8.53319
ck	-8.53372
ul	-8.53473
gra	-8.53502
▁mieszkańców	-8.53607
▁życia	-8.53835
▁tra	-8.53861
▁dzie	-8.53941
min	-8.54213
3	-8.54385
▁uzna	-8.54389
wania	-8.5439
nymi	-8.54403
▁bardziej	-8.54516
kach	-8.54555
ew	-8.54567
wia	-8.54634
▁Ch	-8.54749
um	-8.5487
▁rad	-8.55037
acje	-8.55264
▁jedno	-8.55336
prac	-8.55513
▁d	-8.55621
▁Ob	-8.55668
▁pani	-8.55902
wol	-8.5591
un	-8.56089
ńskiego	-8.56153
▁kolej	-8.56612
▁2013	-8.56714
▁dotyczące	-8.56803
▁np	-8.56905
▁sz	-8.56957
▁star	-8.57
ana	-8.57084
▁właśnie	-8.57232
▁zgodnie	-8.57277
skie	-8.57296
▁okresie	-8.5742
Z	-8.57465
▁problem	-8.575
▁państw	-8.57652
gu	-8.5784
▁tę	-8.5789
vi	-8.57971
▁wobec	-8.58072
raz	-8.58092
owano	-8.5811
stwa	-8.58262
▁Ta	-8.58328
ając	-8.58481
ol	-8.58491
nt	-8.58505
▁2010	-8.58711
▁rodzin	-8.58711
▁zarówno	-8.58755
▁znajduje	-8.58755
łam	-8.58825
▁dwóch	-8.58848
▁sie	-8.58942
▁H	-8.58974
▁gra	-8.5902
▁dniu	-8.59268
▁rok	-8.5928
war	-8.59331
cznie	-8.59437
▁często	-8.59842
▁program	-8.59886
dz	-8.59979
cję	-8.6008
du	-8.6013
▁poprawki	-8.6043
▁cel	-8.6054
▁terenie	-8.60584
se	-8.60636
▁jeżeli	-8.60888
kom	-8.60902
▁ludzi	-8.60913
eni	-8.6098
▁nas	-8.6139
▁nim	-8.61702
▁2009	-8.61808
▁część	-8.6194
▁gminy	-8.61944
oli	-8.6205
▁mówi	-8.62157
▁Kon	-8.62191
▁samym	-8.623
▁lecz	-8.62323
we	-8.62363
acją	-8.62445
▁trzeba	-8.62615
ników	-8.6285
▁działań	-8.62907
▁przepisów	-8.63206
tem	-8.63249
▁więcej	-8.63592
▁br	-8.63635
bie	-8.63745
▁wcześniej	-8.63914
▁poz	-8.63984
▁realizacji	-8.64083
▁grudnia	-8.6411
uję	-8.64185
▁Rady	-8.64355
man	-8.64362
▁Proszę	-8.64422
▁wraz	-8.64644
▁względu	-8.64652
▁op	-8.64803
▁De	-8.64817
▁pa	-8.64831
▁2008	-8.64846
▁obecnie	-8.64951
▁inne	-8.64971
ską	-8.65028
▁systemu	-8.65042
▁2011	-8.65209
nki	-8.65217
wal	-8.65294
ó	-8.65295
▁około	-8.65368
0	-8.65395
por	-8.65449
▁sam	-8.65534
▁Był	-8.65571
▁stanie	-8.65575
▁mam	-8.65754
ll	-8.6582
▁tutaj	-8.65828
tek	-8.65881
▁września	-8.65911
▁albo	-8.66014
chodzi	-8.66035
▁życie	-8.66114
▁swoje	-8.66311
niem	-8.66446
ża	-8.6645
▁par	-8.66566
czu	-8.66631
▁im	-8.67211
alne	-8.67336
▁czym	-8.67419
tel	-8.67455
ti	-8.67564
ok	-8.67772
zor	-8.67784
ół	-8.67795
usz	-8.67801
leg	-8.68097
owaniu	-8.68168
▁odpowiedzi	-8.68216
▁poprzez	-8.68351
▁Jeśli	-8.68426
▁lata	-8.6854
▁lipca	-8.69181
▁czerwca	-8.69233
tra	-8.69313
▁ży	-8.69321
▁jedynie	-8.69337
eniem	-8.69355
kar	-8.69592
nię	-8.69755
▁Ha	-8.69801
▁ją	-8.69886
▁Al	-8.70074
bor	-8.70094
▁trzy	-8.70295
▁polskich	-8.70462
▁jeden	-8.70525
bu	-8.70545
nicy	-8.70637
▁proszę	-8.70745
v	-8.71109
▁marca	-8.7117
▁przede	-8.71178
▁poza	-8.71217
▁dotyczy	-8.71427
▁zawiera	-8.71475
bli	-8.71495
▁one	-8.71504
▁musi	-8.71559
▁związane	-8.71717
ujących	-8.71961
▁pierwszy	-8.71968
▁maja	-8.71973
dze	-8.72015
▁ponieważ	-8.72084
nk	-8.72178
lec	-8.72184
▁cz	-8.72315
▁gmin	-8.72369
cją	-8.72372
per	-8.72432
ut	-8.72735
fi	-8.72752
▁La	-8.72849
▁usług	-8.72884
sku	-8.72984
▁2007	-8.73059
ha	-8.73072
▁Ci	-8.73283
it	-8.73677
płat	-8.73851
dni	-8.74405
cer	-8.74639
▁ani	-8.74768
owali	-8.75113
▁samo	-8.75117
▁pie	-8.75151
▁spo	-8.7517
▁realiz	-8.75315
▁dzisiaj	-8.75399
zd	-8.75413
cych	-8.75508
▁me	-8.7551
now	-8.75593
obo	-8.75627
gen	-8.7571
owała	-8.75762
ujemy	-8.75838
tki	-8.75914
▁Ale	-8.75977
ge	-8.7628
▁budżetu	-8.76296
pon	-8.76685
dr	-8.76873
▁przykład	-8.76901
▁of	-8.77027
ir	-8.77091
▁zostało	-8.77229
▁rządu	-8.7723
▁ochrony	-8.77399
▁podatku	-8.77455
▁kilku	-8.77567
▁powiedzieć	-8.77568
▁okres	-8.7761
głos	-8.77854
▁przyzna	-8.77898
▁początku	-8.77962
1	-8.77983
▁jednym	-8.78094
▁kwietnia	-8.7815
▁nieruchomości	-8.78301
▁pow	-8.78303
▁imieniu	-8.78346
▁b	-8.78429
▁specjal	-8.78488
▁Jeżeli	-8.78508
owski	-8.78935
▁Da	-8.78996
prezent	-8.79114
▁proces	-8.79205
▁zmianie	-8.79243
▁danych	-8.79245
▁Sejmu	-8.79589
▁października	-8.79842
▁prób	-8.79909
pis	-8.79958
▁mamy	-8.80245
▁film	-8.80355
▁firm	-8.80434
szych	-8.80482
▁pracowników	-8.80637
di	-8.80679
▁rozwoju	-8.80746
fa	-8.80766
▁publicznych	-8.80824
H	-8.80854
▁Prawo	-8.80925
-19	-8.8099
ste	-8.81014
▁J	-8.81039
▁zaś	-8.81137
▁którą	-8.81152
ron	-8.81311
▁wpływ	-8.81317
aty	-8.81365
cu	-8.81366
▁zdrowia	-8.81405
ią	-8.81462
ró	-8.81546
ckiego	-8.81565
▁2006	-8.81578
▁przedsiębiorstw	-8.81698
▁środki	-8.81759
▁bank	-8.81834
ił	-8.81849
▁miejsc	-8.81928
▁form	-8.82113
cki	-8.8218
ński	-8.82309
▁su	-8.82347
▁osob	-8.82428
ymi	-8.82447
fik	-8.82528
▁stan	-8.82658
edług	-8.82664
me	-8.82681
▁t	-8.82786
▁sza	-8.82967
rę	-8.8304
▁ustawie	-8.83213
▁typu	-8.83239
il	-8.83243
▁brak	-8.83306
tr	-8.83358
zu	-8.83359
▁sto	-8.83391
▁niektórych	-8.83411
▁bowiem	-8.83455
▁25	-8.83551
▁poli	-8.83568
▁wojny	-8.83833
▁swoich	-8.83908
cznych	-8.83923
▁sierpnia	-8.83948
▁2014	-8.83983
▁następnie	-8.84113
20	-8.84196
ane	-8.84239
▁stanu	-8.84505
▁dlatego	-8.84523
4	-8.84621
ster	-8.84822
▁wykona	-8.84972
▁dobrze	-8.85281
▁znajdują	-8.85427
▁sąd	-8.85475
▁pytania	-8.85538
▁se	-8.85583
▁państwo	-8.85595
szą	-8.85604
io	-8.85651
▁tzw	-8.85733
▁temu	-8.85757
▁powodu	-8.85803
▁ustawa	-8.8587
▁Ca	-8.86057
▁chwili	-8.86088
▁wyniku	-8.86203
▁stanowisko	-8.86273
▁Polska	-8.86394
▁Bi	-8.86581
▁2004	-8.86616
▁Ponadto	-8.8664
▁listopada	-8.86701
▁kom	-8.86724
▁pre	-8.86826
▁Be	-8.86869
owymi	-8.86918
▁taki	-8.86962
▁dzięki	-8.86989
rz	-8.87068
letni	-8.87089
dział	-8.87175
▁szko	-8.87181
metr	-8.87236
▁różnych	-8.87258
ks	-8.8775
▁głosu	-8.87792
▁zadań	-8.87828
▁działa	-8.88035
▁So	-8.88291
br	-8.88385
▁decyzji	-8.88419
twierdz	-8.88477
▁Mar	-8.88589
▁charakter	-8.88658
▁klub	-8.88765
▁średni	-8.88935
sław	-8.89114
▁składa	-8.89141
▁miała	-8.89192
▁syn	-8.89324
id	-8.89333
▁postępowania	-8.89505
zenie	-8.89587
▁dokona	-8.89699
▁dostęp	-8.89929
dą	-8.89979
▁rozwiązania	-8.90224
▁Ho	-8.9027
jącego	-8.90308
ton	-8.90328
▁pas	-8.90418
▁dni	-8.90569
6	-8.90655
▁Roz	-8.9066
tur	-8.90692
▁stron	-8.90807
pad	-8.90827
▁pomoc	-8.90907
▁Polskiej	-8.91109
▁świadczeń	-8.9113
▁głos	-8.91197
▁świata	-8.91347
▁grupy	-8.91385
▁umowy	-8.91455
▁f	-8.91474
dow	-8.91495
▁miejscu	-8.91514
ńskiej	-8.91597
pe	-8.91603
▁nowych	-8.91746
rząd	-8.91765
▁kontrol	-8.91951
stosow	-8.9199
kowa	-8.91991
ers	-8.92009
▁No	-8.92422
wane	-8.92489
▁regul	-8.92531
▁kraj	-8.92557
▁the	-8.92568
tych	-8.92613
▁polskiego	-8.9266
czne	-8.92769
▁2000	-8.92924
tar	-8.92941
lan	-8.93161
alnie	-8.93212
▁si	-8.93332
▁wniosek	-8.93407
V	-8.93467
kra	-8.93473
lar	-8.93591
▁mieszka	-8.93739
▁swoim	-8.93781
▁Jego	-8.9379
▁lutego	-8.93827
lin	-8.93964
leż	-8.94037
▁Ś	-8.94074
woła	-8.9418
twór	-8.9431
▁24	-8.94373
▁pomiędzy	-8.94465
▁jaki	-8.945
50	-8.94537
tow	-8.9455
▁otrzymał	-8.94633
▁lek	-8.9468
▁Go	-8.94828
ss	-8.95074
zo	-8.95089
Rzeczypospolitej	-8.95111
▁ła	-8.95152
▁bu	-8.95174
▁koszt	-8.95189
try	-8.95214
nictwa	-8.95254
▁SA	-8.95295
▁wartości	-8.95389
▁podstaw	-8.95417
▁działalność	-8.95431
alnej	-8.95504
▁Kar	-8.95512
▁no	-8.95518
czna	-8.95568
▁pierwszym	-8.95586
▁Sa	-8.95599
raż	-8.95717
▁programu	-8.95745
▁kosztów	-8.95873
alnych	-8.95887
▁mieć	-8.95895
ve	-8.96033
▁wtedy	-8.96174
▁nowe	-8.96249
▁ona	-8.96311
▁rodzaju	-8.96442
▁21	-8.96539
▁wszystko	-8.96981
▁pierwsze	-8.97004
▁koniec	-8.9716
▁gdyż	-8.97353
▁głównie	-8.97438
▁Sta	-8.97511
▁wie	-8.97591
▁Natomiast	-8.97666
ciu	-8.97763
▁trakcie	-8.97897
ciąg	-8.97901
eli	-8.9796
▁Ministerstwo	-8.98039
end	-8.98081
ten	-8.98147
▁innymi	-8.98248
▁zostanie	-8.98265
10	-8.98281
ant	-8.9836
ała	-8.98361
▁świat	-8.98485
▁bi	-8.98695
lne	-8.98797
rzęd	-8.98963
▁organizacji	-8.98966
▁nauk	-8.99106
ujące	-8.99238
era	-8.99245
yw	-8.99313
▁(19	-8.99319
nek	-8.99343
rob	-8.99559
▁zakup	-8.99627
▁Spraw	-8.99717
▁aż	-8.99725
▁2005	-8.99825
czyć	-8.99975
▁22	-9.00043
▁Kto	-9.00131
▁wybor	-9.00183
▁Ku	-9.00197
▁dokument	-9.00207
▁teraz	-9.00214
oł	-9.00327
▁gospodar	-9.00381
▁poprzedni	-9.00403
▁pełni	-9.00555
ano	-9.00621
▁końca	-9.00705
▁zawsze	-9.00834
▁ż	-9.00839
▁Gór	-9.01102
cjon	-9.01214
gar	-9.01347
wali	-9.01426
two	-9.01455
▁dotyczących	-9.01494
▁związanych	-9.01526
▁drugiej	-9.01535
▁miejsca	-9.01882
kier	-9.02197
▁opieki	-9.02333
▁powierzchni	-9.0245
▁szczególnie	-9.02715
be	-9.02832
▁czego	-9.02836
ist	-9.02874
szcz	-9.02903
▁gro	-9.02952
kr	-9.03038
▁swoją	-9.03078
▁sko	-9.03226
▁szkoły	-9.03246
▁dotychczas	-9.03356
▁kto	-9.03515
▁gospodarki	-9.03536
staw	-9.03745
ner	-9.03889
cen	-9.03972
czek	-9.04007
śni	-9.04024
czny	-9.04081
▁firmy	-9.04185
▁Przed	-9.04374
strze	-9.04449
▁środowiska	-9.04527
▁ni	-9.04546
▁polskiej	-9.04566
▁polityki	-9.04601
licz	-9.04846
so	-9.0488
jącym	-9.0518
▁współ	-9.05216
▁określa	-9.05245
▁c	-9.05266
las	-9.05266
par	-9.05309
▁swojej	-9.05392
▁pracę	-9.05423
ien	-9.05456
▁chce	-9.05582
▁ciągu	-9.05643
niki	-9.05671
aż	-9.05702
▁tytuł	-9.05721
▁Je	-9.05748
▁najbardziej	-9.05772
nd	-9.05774
mp	-9.05962
▁kontroli	-9.05964
▁niej	-9.06014
czą	-9.06022
▁Ni	-9.06045
▁interes	-9.06158
▁prace	-9.06449
wid	-9.06553
▁RP	-9.06565
▁jakim	-9.06622
▁Polskiego	-9.06731
▁wynosi	-9.06784
▁oznacza	-9.06821
sp	-9.0684
ium	-9.06862
▁2001	-9.06988
▁przepisy	-9.07092
▁projekcie	-9.07122
▁23	-9.07344
▁przedmiot	-9.07367
▁obywatel	-9.07416
▁właściciel	-9.07475
łe	-9.07477
▁autor	-9.07509
▁według	-9.07603
▁zatem	-9.07787
▁Komisja	-9.07804
nic	-9.07824
jącą	-9.07873
▁społecznej	-9.07887
tka	-9.07899
▁pierwszej	-9.07972
ic	-9.08122
▁stosunku	-9.08136
▁Wiel	-9.08181
wód	-9.08322
▁dzi	-9.08517
pl	-9.0852
▁be	-9.08604
oną	-9.08626
alnego	-9.08795
cznej	-9.08836
▁produkcji	-9.08875
się	-9.08889
stwo	-9.08959
▁dwie	-9.08989
cka	-9.09029
▁dr	-9.09075
▁zapis	-9.09141
▁medal	-9.09166
res	-9.09205
▁ser	-9.0921
▁porządku	-9.0926
budowa	-9.09324
mar	-9.09384
ard	-9.09443
▁postaci	-9.09445
▁Zgodnie	-9.09485
bit	-9.09516
miesz	-9.09525
▁używa	-9.09546
▁le	-9.09579
▁bezpieczeństwa	-9.09672
▁zadania	-9.09828
▁władz	-9.09832
lon	-9.09836
ho	-9.09908
▁Ju	-9.09925
▁Dlatego	-9.09934
▁Obecnie	-9.10034
łów	-9.10043
▁31	-9.10241
J	-9.10324
▁klubu	-9.10506
7	-9.10598
▁dział	-9.1061
▁zdobył	-9.10684
▁niego	-9.1071
dłuż	-9.10723
▁uważa	-9.10767
▁wsi	-9.10837
cyd	-9.10886
▁zasady	-9.10921
▁mniej	-9.10932
▁Ze	-9.10934
▁sw	-9.10944
▁mar	-9.11003
▁Ministrów	-9.11233
▁budżet	-9.11273
stan	-9.11304
▁ul	-9.11369
kie	-9.11384
▁Du	-9.11389
czył	-9.11504
▁ś	-9.11526
▁An	-9.1154
▁Mam	-9.11628
▁Bar	-9.1175
form	-9.11796
ór	-9.11804
▁Państwa	-9.1184
alny	-9.11869
puszcz	-9.11906
land	-9.12003
▁lokal	-9.12179
▁ho	-9.12185
▁wojsk	-9.12198
▁Należy	-9.12236
nów	-9.12241
8	-9.12334
▁sprawy	-9.12357
▁wówczas	-9.12372
▁stronie	-9.12395
tk	-9.12594
▁Cz	-9.12602
▁gry	-9.12636
mor	-9.12802
▁większości	-9.12953
▁warunki	-9.12988
rzyst	-9.12989
▁uwagi	-9.13059
▁samorząd	-9.13081
▁siebie	-9.1312
▁otrzyma	-9.13143
czni	-9.1327
▁pewne	-9.13299
son	-9.1331
▁woj	-9.13356
tę	-9.13426
▁...	-9.13465
acyjnych	-9.13489
▁27	-9.13574
▁tytułu	-9.13706
▁Me	-9.13754
▁2003	-9.13754
▁termin	-9.13774
▁wśród	-9.13778
▁norm	-9.13787
▁Ru	-9.13826
dę	-9.13841
30	-9.13847
▁takiej	-9.13941
▁Gra	-9.13957
▁jednostek	-9.13972
▁ku	-9.13974
▁dwu	-9.14225
▁rodziny	-9.14225
▁kobiet	-9.14253
▁Senatu	-9.14338
▁oczywiście	-9.14404
▁poszczególnych	-9.14404
▁prawie	-9.14445
▁odbywa	-9.14474
▁nic	-9.14507
▁służby	-9.14606
▁wyłącznie	-9.14637
▁jednego	-9.1465
ckiej	-9.14662
dyn	-9.14754
tą	-9.14761
daje	-9.14768
duk	-9.14804
ryn	-9.14806
zenia	-9.14858
▁panie	-9.14899
▁sieci	-9.149
▁26	-9.1498
▁pkt	-9.15141
▁ran	-9.15143
▁inform	-9.15147
▁coś	-9.1516
lę	-9.15211
kolwiek	-9.15247
jącej	-9.15248
czną	-9.15257
śnie	-9.15317
▁50	-9.1534
▁Su	-9.15372
▁razem	-9.15394
ver	-9.15471
tro	-9.15513
▁pół	-9.15533
▁Europy	-9.15555
▁województwa	-9.15589
▁Jan	-9.15659
▁powinien	-9.15685
op	-9.15699
▁kr	-9.15707
▁administracji	-9.15795
▁kwestii	-9.16042
▁wzrost	-9.16203
rą	-9.16295
niej	-9.16365
onego	-9.16405
▁Warszawie	-9.16462
▁jednostki	-9.16688
art	-9.16738
ięk	-9.16979
▁poziomie	-9.17013
czę	-9.17052
den	-9.17052
nął	-9.17116
powie	-9.17158
▁Se	-9.17163
▁jednej	-9.1729
ber	-9.17307
▁wniosku	-9.1732
▁Podczas	-9.1733
▁mas	-9.17461
prze	-9.17515
cznego	-9.17584
▁służb	-9.17829
▁pl	-9.17952
▁naprawdę	-9.17994
▁Bu	-9.1802
▁godzin	-9.18093
sh	-9.1814
▁sukces	-9.18156
ler	-9.18194
ag	-9.18246
▁Lo	-9.18264
▁ziemi	-9.18325
▁X	-9.18403
iczne	-9.18516
spo	-9.18613
▁prostu	-9.18623
▁samorządu	-9.18668
▁sprzeda	-9.18691
niesie	-9.18816
0%	-9.18846
wanie	-9.18925
ke	-9.18995
▁2015	-9.19
▁współpracy	-9.19003
lik	-9.19236
ran	-9.19273
▁takim	-9.19356
▁inwestycji	-9.19401
▁zakład	-9.19447
▁domu	-9.19467
▁Star	-9.19468
▁miejscowości	-9.19582
ion	-9.19748
aniu	-9.19819
▁przekaz	-9.19874
szym	-9.19874
▁punktu	-9.19905
▁rozwiązanie	-9.19914
▁sytuacja	-9.20029
▁so	-9.20098
▁grup	-9.20189
▁ruchu	-9.20194
-20	-9.20249
owskiego	-9.20309
Dz	-9.20337
port	-9.20354
żenia	-9.20366
woj	-9.20449
▁aktyw	-9.20452
▁takiego	-9.20497
bieg	-9.20544
▁każdy	-9.20564
▁liczby	-9.20609
▁poziom	-9.20649
stro	-9.20669
lek	-9.20698
ewski	-9.20795
▁naszym	-9.20851
pokoj	-9.20878
▁bądź	-9.20892
▁mor	-9.20905
py	-9.21261
czo	-9.21264
▁będziemy	-9.21276
▁szpital	-9.21326
olog	-9.21328
gr	-9.21381
▁przedstawia	-9.21396
▁The	-9.21423
▁informacje	-9.2158
lnej	-9.21585
▁sklep	-9.21597
ian	-9.21656
czyn	-9.21661
▁100	-9.21687
▁trzech	-9.2171
▁28	-9.21766
▁drogi	-9.21793
ały	-9.21891
▁Sam	-9.21904
▁mistrzostw	-9.22039
▁obraz	-9.22108
▁dopiero	-9.22172
▁zap	-9.22211
mawia	-9.22211
ng	-9.22342
▁Ga	-9.22356
▁2002	-9.22378
dro	-9.22461
lew	-9.22546
▁klasy	-9.22588
dza	-9.226
hi	-9.22611
▁dziś	-9.22717
▁dzień	-9.22784
▁jednocześnie	-9.22787
czenia	-9.23008
▁km	-9.23045
lnych	-9.2309
▁Naj	-9.23118
▁Projekt	-9.23141
jąca	-9.23238
żyw	-9.23271
▁Świ	-9.23322
▁bada	-9.23336
▁koszty	-9.23371
▁1999	-9.23442
ujący	-9.23524
and	-9.23571
▁konkurs	-9.23612
ąc	-9.23662
▁jakości	-9.23846
▁kształt	-9.24028
▁bud	-9.24076
▁śmierci	-9.2424
encja	-9.24274
ształ	-9.24284
▁świadczenia	-9.24293
czki	-9.24324
▁29	-9.24326
ina	-9.24462
iel	-9.24463
▁miały	-9.2453
▁cały	-9.24637
▁tro	-9.25027
▁spółki	-9.2505
▁punkt	-9.25058
va	-9.25136
▁wprowadza	-9.2517
▁światowej	-9.25178
czej	-9.25188
nosi	-9.25317
▁zwłaszcza	-9.25473
ńczy	-9.25523
▁chyba	-9.25594
▁wspiera	-9.25626
▁warunków	-9.25719
kre	-9.25724
▁naszego	-9.25764
fe	-9.25884
▁zakresu	-9.25889
gę	-9.25992
▁robi	-9.25999
▁la	-9.26171
▁odpowiada	-9.26247
iec	-9.2636
alnym	-9.26383
▁drużyn	-9.26399
15	-9.26411
▁III	-9.26421
icznych	-9.26464
kowi	-9.265
▁Sp	-9.26531
▁Pracy	-9.26629
▁historii	-9.26659
niejsze	-9.26774
▁ak	-9.26776
dzki	-9.26804
▁stanowiska	-9.26865
mówi	-9.27011
pu	-9.27031
▁powiat	-9.27046
obec	-9.27056
▁nowo	-9.27106
tal	-9.27117
ld	-9.27148
kowe	-9.27154
▁kolejne	-9.2725
▁struktur	-9.27385
und	-9.27452
cę	-9.27527
▁prowadzi	-9.27673
dź	-9.27684
▁znalazł	-9.27767
▁Został	-9.27804
ros	-9.27809
▁kierunku	-9.27866
▁sport	-9.27988
lnego	-9.28017
gran	-9.28082
▁finansowych	-9.28094
▁Panie	-9.281
▁trwa	-9.2823
wany	-9.28251
szkol	-9.28264
▁ile	-9.28392
myśl	-9.28411
win	-9.28421
▁Str	-9.2845
cznym	-9.28513
▁ty	-9.28586
▁przyczyn	-9.28627
▁tygodni	-9.28796
▁Pra	-9.28802
▁We	-9.2883
▁Par	-9.28915
▁Si	-9.28944
▁linii	-9.28954
▁rezerw	-9.29013
▁możliwe	-9.29044
▁wydaje	-9.29105
▁coraz	-9.29168
ang	-9.29181
17	-9.29218
sił	-9.29293
▁byli	-9.29347
nąć	-9.29459
ienia	-9.29464
▁chciałbym	-9.29548
ff	-9.29564
rt	-9.29579
▁stanowią	-9.29592
ologii	-9.29693
▁powinny	-9.29769
gn	-9.29778
▁znacznie	-9.29824
▁prezent	-9.2999
▁polega	-9.30065
part	-9.30184
ios	-9.30206
▁członków	-9.30337
brze	-9.30372
dar	-9.30412
▁pewno	-9.30419
▁Fa	-9.3042
▁prawnych	-9.30547
▁proponuje	-9.30593
▁panów	-9.30626
wer	-9.30663
▁pozwala	-9.30851
▁ktoś	-9.30883
▁skr	-9.30951
zji	-9.30965
▁Jednak	-9.31043
▁Zdrowia	-9.31102
▁pań	-9.31139
▁podmiot	-9.31406
▁zbyt	-9.3143
▁trzeci	-9.3148
▁inter	-9.31501
▁budowy	-9.31516
any	-9.31518
▁określone	-9.31597
▁obszar	-9.31625
aw	-9.31627
▁wys	-9.31806
rad	-9.31848
▁publicznej	-9.32045
▁sa	-9.32055
▁pos	-9.3208
▁kultur	-9.32099
pada	-9.32117
▁XX	-9.32141
rek	-9.32155
zę	-9.32163
ud	-9.32191
▁swojego	-9.32212
rozum	-9.32231
▁jedną	-9.32232
pełni	-9.32393
est	-9.32395
▁rzeczy	-9.32414
▁region	-9.32416
gł	-9.32462
▁wykaz	-9.32467
▁miesięcy	-9.32488
▁uzyskał	-9.325
szczy	-9.32537
log	-9.32636
▁kas	-9.32663
▁badania	-9.32678
nka	-9.32684
stanowi	-9.32698
tyka	-9.33007
▁Ministerstwa	-9.33187
▁biur	-9.33228
mat	-9.33239
▁dużo	-9.3327
▁opinii	-9.33283
▁liczba	-9.33293
▁ww	-9.33318
bud	-9.3339
owanego	-9.33493
▁naszej	-9.33539
▁For	-9.33617
nią	-9.3377
▁ar	-9.33777
cego	-9.34069
▁najmniej	-9.34082
czeń	-9.34104
▁analiz	-9.3415
▁Jednocześnie	-9.34156
▁rozwiązań	-9.34156
▁miast	-9.34171
▁wątpliwości	-9.34189
dzenia	-9.34194
▁chciał	-9.34196
▁Br	-9.34212
▁Sto	-9.34213
owały	-9.34336
▁and	-9.3439
sji	-9.34464
▁występ	-9.3456
ac	-9.34564
▁niedo	-9.34592
sen	-9.34622
szuk	-9.34643
▁komp	-9.34699
▁duże	-9.3474
krzy	-9.34756
▁sił	-9.34775
▁Pani	-9.34986
▁płac	-9.35054
owców	-9.35133
rot	-9.35178
▁sprzedaży	-9.35193
▁Dla	-9.3527
▁drodze	-9.35318
▁stara	-9.3533
▁San	-9.35506
▁zawarte	-9.35522
▁zastęp	-9.35561
▁zakłada	-9.35584
▁zespołu	-9.35585
alna	-9.35682
▁finansów	-9.35738
▁powstał	-9.35762
ryt	-9.3583
west	-9.35853
mer	-9.35866
bro	-9.35946
▁Kolej	-9.35953
wart	-9.35964
▁pis	-9.35965
▁formie	-9.35971
▁Sk	-9.35979
czony	-9.36056
▁systemie	-9.36063
▁str	-9.36077
eś	-9.36114
trak	-9.36169
▁pł	-9.36186
▁instytucji	-9.36189
▁ponownie	-9.36258
▁język	-9.36294
▁Di	-9.36297
▁sk	-9.36367
▁obu	-9.36397
iej	-9.36422
▁Rad	-9.36658
X	-9.36699
▁nowego	-9.36757
gor	-9.36841
%	-9.36852
▁płyt	-9.36979
▁powiedział	-9.37028
▁tyle	-9.37089
▁Jakie	-9.37196
▁auto	-9.37353
▁1998	-9.37512
ill	-9.37583
trz	-9.37615
łę	-9.37627
▁miesiąc	-9.3766
czych	-9.37662
ięci	-9.3769
▁Lu	-9.37695
gro	-9.37749
▁pozwoli	-9.37785
ład	-9.37802
patrz	-9.37802
▁Jo	-9.37953
▁powinna	-9.3806
▁potem	-9.38124
▁ki	-9.38161
▁świecie	-9.38162
let	-9.3823
▁standard	-9.38233
▁gospodarstw	-9.38252
▁prowadzone	-9.38264
▁spa	-9.3827
pływ	-9.38349
▁mimo	-9.38421
czka	-9.38516
12	-9.3855
▁Są	-9.38647
▁mówił	-9.38723
owanej	-9.38741
▁powod	-9.38922
ąż	-9.38945
▁kontakt	-9.38955
▁niez	-9.39039
▁las	-9.3917
▁Wojsk	-9.39213
▁zde	-9.39267
▁szereg	-9.39301
▁teren	-9.39309
▁zbior	-9.39523
▁myśl	-9.39548
alną	-9.39553
czenie	-9.39588
▁kolor	-9.39603
▁odda	-9.39616
▁żadnych	-9.39683
mierz	-9.39691
▁rękę	-9.39722
szer	-9.39762
wać	-9.39803
▁szkół	-9.39857
11	-9.3986
▁roślin	-9.39893
▁umożliwia	-9.39911
14	-9.39942
kowych	-9.3998
▁mld	-9.39991
▁całej	-9.40041
▁tj	-9.40071
▁projektów	-9.40099
łożony	-9.40196
▁szybko	-9.40242
▁odpowiedni	-9.40265
lą	-9.40284
▁obywateli	-9.40325
▁powinno	-9.40351
odzi	-9.40371
tan	-9.40562
▁opis	-9.40589
rzu	-9.40614
▁ostatnich	-9.40624
▁Fi	-9.4064
▁internet	-9.40744
▁przeciwko	-9.40764
▁my	-9.40786
czone	-9.40804
16	-9.40856
▁oddział	-9.40907
▁Funduszu	-9.40918
les	-9.40935
▁1997	-9.40946
▁Pu	-9.4095
szedł	-9.40967
com	-9.41092
▁tą	-9.41263
▁PKP	-9.41265
ckich	-9.41279
ńskim	-9.41314
▁40	-9.41323
▁towar	-9.41348
▁granic	-9.41369
▁Nr	-9.41431
▁przycisk	-9.41462
▁nam	-9.41482
▁chor	-9.41599
▁podkreślić	-9.41624
▁para	-9.41697
zw	-9.41947
▁obiekt	-9.42025
▁szczególności	-9.42046
▁Gdy	-9.42112
▁pra	-9.42138
onej	-9.4223
tyczny	-9.4223
▁uzyska	-9.42329
▁resort	-9.42368
▁wprowadzenie	-9.42385
▁stopniu	-9.42416
▁zabranie	-9.4248
▁dyskusji	-9.42481
▁podnieść	-9.42585
onym	-9.42688
icznej	-9.42717
lep	-9.42741
▁ważne	-9.42751
▁lo	-9.42808
▁choć	-9.42843
kul	-9.42892
ające	-9.42897
▁Bra	-9.42997
kowski	-9.43097
środ	-9.43121
▁dys	-9.43187
▁zabezpiecz	-9.43272
▁rozpoczął	-9.43304
▁model	-9.43365
ens	-9.43405
▁możemy	-9.43464
▁swój	-9.43512
▁minut	-9.4362
▁upraw	-9.43636
▁taka	-9.4364
ety	-9.43723
▁zespół	-9.43738
▁naszych	-9.43792
▁Dzięki	-9.43811
▁musiał	-9.4383
▁per	-9.43841
▁nauczyciel	-9.43855
▁Bardzo	-9.4392
▁istnieje	-9.43956
tworzon	-9.43981
stra	-9.44131
▁n	-9.44142
owanym	-9.44264
▁większe	-9.44304
lot	-9.44325
ęd	-9.4452
▁wielo	-9.44541
▁gospodarczej	-9.44557
▁rozporządzenia	-9.4465
▁rodzaj	-9.44679
ńskich	-9.44693
▁Or	-9.44835
▁polskim	-9.4488
▁większość	-9.44907
▁Hi	-9.44936
▁potrzeby	-9.44988
▁ofert	-9.45049
▁Jako	-9.45219
▁2016	-9.45266
zone	-9.45341
▁kolei	-9.45409
▁kat	-9.45417
▁przecież	-9.45425
▁układ	-9.45473
▁użytk	-9.45513
cząc	-9.45568
▁mecz	-9.45578
▁uzupełni	-9.45607
▁nadal	-9.45717
bat	-9.45725
pal	-9.45728
▁uczelni	-9.45757
▁zarząd	-9.45854
▁wszyscy	-9.46053
▁dodatkowe	-9.46169
▁typ	-9.46221
▁dy	-9.46252
▁gener	-9.46328
▁funkcjonowania	-9.46424
▁przyjęciem	-9.46493
▁bezpośredni	-9.46507
▁zostaną	-9.46574
ren	-9.46609
▁Ty	-9.46774
▁bieg	-9.4682
▁efekt	-9.46829
▁mógł	-9.469
▁or	-9.47002
▁czynności	-9.47013
trzy	-9.47045
▁Mari	-9.47052
▁razie	-9.47068
▁pozna	-9.47144
cząt	-9.47145
▁korzysta	-9.47237
▁czar	-9.47252
▁broni	-9.47255
ownik	-9.47316
brać	-9.47401
▁kolejny	-9.4745
▁sędzi	-9.47478
▁zdrowotnej	-9.47508
▁kor	-9.47557
▁fo	-9.47558
niczych	-9.47578
▁całości	-9.47595
▁realizację	-9.47603
pol	-9.4761
twa	-9.47647
9	-9.47657
▁Mu	-9.47675
▁miało	-9.47695
▁tekst	-9.4771
▁dobre	-9.47773
▁terytorialnego	-9.47853
bar	-9.47855
▁zatrudnienia	-9.47899
▁wykorzysta	-9.47936
▁Dział	-9.47947
▁środowisk	-9.47948
▁celem	-9.47986
ns	-9.48042
lat	-9.48053
tom	-9.48075
ger	-9.481
▁Może	-9.48163
▁prowadzenia	-9.48307
▁finansowe	-9.48372
▁akt	-9.4838
wraca	-9.48398
▁premier	-9.48457
równa	-9.48473
ód	-9.48569
▁Ten	-9.48598
▁rozwój	-9.48633
plik	-9.48637
▁mocy	-9.48662
▁skarb	-9.48675
▁różne	-9.48699
▁opłat	-9.48729
▁Pana	-9.48773
▁każdym	-9.48853
ńska	-9.48917
▁60	-9.48935
▁ilości	-9.49035
▁Jana	-9.4908
▁dziecka	-9.49102
▁finans	-9.4918
owni	-9.49187
▁przewiduje	-9.49224
▁central	-9.49241
różni	-9.49249
▁wody	-9.4926
▁Ser	-9.49315
iu	-9.49357
▁Chciałbym	-9.49376
▁studia	-9.49377
▁zostać	-9.49379
men	-9.49397
▁socjal	-9.4942
▁badań	-9.49421
▁energii	-9.4953
ans	-9.49584
owało	-9.49591
▁kart	-9.49619
zja	-9.49634
▁By	-9.49653
▁kontynu	-9.49684
roz	-9.49708
▁przedstawiciel	-9.49741
▁łącz	-9.49823
▁sprawa	-9.49902
nale	-9.49927
▁stał	-9.49983
▁przyjęcie	-9.5
szczę	-9.50031
ałem	-9.50066
▁zechce	-9.5016
▁Klub	-9.502
▁eksp	-9.50293
▁Fran	-9.50325
fikacj	-9.50337
▁wiem	-9.50357
▁należą	-9.5038
▁Dzie	-9.50405
▁czyn	-9.50441
star	-9.50504
▁kontrakt	-9.50538
▁dowod	-9.50653
▁euro	-9.50672
▁ustawą	-9.50842
padł	-9.50845
zm	-9.50903
▁mieli	-9.5095
▁zdaniem	-9.51089
▁komu	-9.51123
łowie	-9.5114
chodząc	-9.51145
centr	-9.51181
▁popular	-9.51238
stron	-9.5124
▁informuję	-9.51342
▁silnik	-9.51352
dzial	-9.51383
▁bram	-9.51393
▁Piotr	-9.51403
▁udziela	-9.51405
▁Ki	-9.51413
▁He	-9.51476
ywać	-9.51517
▁nadzieję	-9.51518
▁kwoty	-9.51613
lny	-9.51634
▁kolejnych	-9.51706
▁późn	-9.51727
▁lu	-9.5174
ury	-9.5174
▁poselski	-9.51833
▁ostatni	-9.51858
▁król	-9.5186
▁właściwy	-9.51878
ale	-9.51942
▁Tu	-9.51972
▁mało	-9.51983
▁Przez	-9.52006
ery	-9.52201
wolni	-9.52267
ik	-9.52288
▁rat	-9.52293
▁ruch	-9.52372
▁artykuł	-9.52379
▁akcji	-9.52392
szej	-9.52425
bel	-9.52449
tnie	-9.52472
obserw	-9.52517
stąpił	-9.52522
▁kl	-9.5254
chow	-9.5254
▁pu	-9.52572
▁metod	-9.52598
tyki	-9.52615
▁jaką	-9.52631
for	-9.5269
he	-9.52727
▁gaz	-9.52743
tycznych	-9.52777
▁równo	-9.5283
▁kultury	-9.52856
▁taką	-9.52863
▁pomocą	-9.52873
▁całego	-9.52976
▁skierowan	-9.52981
5%	-9.53015
owań	-9.53084
▁Hu	-9.53153
▁moc	-9.53217
▁polskie	-9.53217
ani	-9.53236
ice	-9.53286
▁każdego	-9.53366
▁ga	-9.53373
pod	-9.53415
▁Andrzej	-9.53534
▁mężczyzn	-9.53653
dał	-9.53736
acyjne	-9.53754
szego	-9.53782
▁rady	-9.53911
nica	-9.53938
kowej	-9.53954
tyczne	-9.53983
▁podziel	-9.54007
▁dalej	-9.54019
▁Dr	-9.5405
owicz	-9.54052
▁praktyk	-9.54097
ckim	-9.54119
▁fi	-9.5416
czes	-9.54206
▁dość	-9.54232
▁procedur	-9.54233
▁dane	-9.54253
▁funkcję	-9.54293
ory	-9.54355
▁numer	-9.54378
▁sobą	-9.54423
ój	-9.54425
▁Klubu	-9.54504
▁al	-9.54539
szcza	-9.54541
▁pośle	-9.54589
▁warto	-9.54616
▁mogli	-9.54632
▁nacisnąć	-9.5466
rys	-9.54669
▁wystąpił	-9.54671
dom	-9.54681
opol	-9.5475
żona	-9.549
▁prom	-9.54915
łożone	-9.54917
owości	-9.5497
śród	-9.54975
▁anty	-9.5498
tion	-9.55055
▁bezpośrednio	-9.55058
▁dyrektor	-9.55079
▁wypad	-9.55085
cyjne	-9.55181
cami	-9.55194
ących	-9.55218
krotnie	-9.55218
▁partner	-9.55229
rób	-9.55281
▁pr	-9.55368
▁Narodowego	-9.55392
▁pozbawi	-9.55392
▁kurs	-9.55414
▁oceny	-9.55422
▁dziennego	-9.55433
01	-9.55492
▁dalsze	-9.55499
ublik	-9.55552
▁własności	-9.55597
▁staw	-9.55726
▁szkole	-9.55849
▁zada	-9.5587
cej	-9.55894
▁rejestr	-9.55906
icznego	-9.55968
▁nowej	-9.55977
mienia	-9.55979
▁samolot	-9.55989
▁obszarze	-9.56039
▁społecznych	-9.56066
▁nowy	-9.56106
▁przyjął	-9.56109
▁pat	-9.56199
▁Tur	-9.56217
▁zjawisk	-9.56253
25	-9.56321
▁muszą	-9.5635
łości	-9.56371
▁podróż	-9.56374
▁Otóż	-9.56376
▁pieniądze	-9.56378
▁start	-9.564
▁walk	-9.56557
▁spotkania	-9.56586
▁kategorii	-9.56664
scy	-9.56717
▁wyjaśni	-9.5672
▁prezes	-9.56742
▁port	-9.56769
▁Ne	-9.56771
▁warunkach	-9.5684
zachodni	-9.56868
pt	-9.56876
▁meczu	-9.56897
dat	-9.56909
▁uda	-9.56945
▁momencie	-9.56954
▁końcu	-9.56954
▁Zakład	-9.57029
▁rolę	-9.57087
lnym	-9.57089
▁Finansów	-9.57161
▁osad	-9.57202
▁Dy	-9.5721
arz	-9.57234
▁komputer	-9.57329
▁osoba	-9.57548
▁gdyby	-9.57661
▁decyzję	-9.57744
ser	-9.57845
▁byłoby	-9.57884
owaną	-9.57888
▁UE	-9.57896
dził	-9.57951
▁ważny	-9.58031
▁obowiązek	-9.58079
▁tworzy	-9.58194
▁Kiedy	-9.58214
▁sprawach	-9.58338
byśmy	-9.58531
len	-9.586
▁samego	-9.58607
▁wymieni	-9.58647
▁drugie	-9.58678
▁zakończył	-9.5871
▁drugi	-9.58807
rocz	-9.58904
▁Policji	-9.58923
▁oper	-9.5893
▁ciekaw	-9.58965
55	-9.5899
▁ska	-9.59001
▁Ge	-9.59043
▁razy	-9.59097
▁centrum	-9.59175
▁rodzi	-9.59178
▁pozostał	-9.59233
▁Euro	-9.59277
pul	-9.59283
▁kan	-9.5936
▁ludzie	-9.59388
gór	-9.59408
naj	-9.59422
tak	-9.59451
▁atak	-9.59466
▁trakt	-9.59473
eria	-9.59572
▁Stwierdzam	-9.59599
ień	-9.59722
tw	-9.59726
lem	-9.59726
niejszych	-9.59796
▁północ	-9.59797
▁negatyw	-9.59812
▁miasto	-9.59889
▁nazwa	-9.59963
▁hi	-9.59976
trze	-9.59988
kor	-9.60019
ariusz	-9.60025
pas	-9.60052
esz	-9.6013
tworzy	-9.6013
▁mogły	-9.60154
▁przekona	-9.60213
pisał	-9.60314
▁człowieka	-9.60537
sad	-9.60694
▁sło	-9.60787
▁produktów	-9.6083
▁zrobić	-9.60907
▁dróg	-9.61056
łożenie	-9.61127
▁pokaz	-9.61159
▁podmiotów	-9.61166
owaniem	-9.61178
▁poprawek	-9.61187
▁mal	-9.61202
▁wystaw	-9.61226
bę	-9.61254
żyt	-9.61308
regul	-9.61346
▁maszyn	-9.61346
▁punktów	-9.6137
▁nigdy	-9.61402
▁uprzejmie	-9.61526
▁Polaków	-9.61532
gni	-9.61558
tury	-9.6165
▁umów	-9.61658
▁członkiem	-9.61706
plan	-9.61727
▁wydatków	-9.6175
▁niestety	-9.61751
▁zwraca	-9.61847
▁telefon	-9.61883
▁braku	-9.61889
▁skup	-9.61955
▁ca	-9.61958
▁rzeczywiście	-9.61967
mistrz	-9.62031
▁zamierza	-9.62034
▁he	-9.62056
rzę	-9.62058
▁zysk	-9.62072
▁Skarbu	-9.62093
▁zmiana	-9.62138
▁pracował	-9.62191
▁Nad	-9.62222
▁Vi	-9.62224
▁Oczywiście	-9.62228
▁kwestia	-9.62228
kwi	-9.62306
▁wygląda	-9.62348
▁imprez	-9.62492
bur	-9.62513
▁list	-9.62539
▁Wal	-9.62543
▁stref	-9.6258
nosząc	-9.62623
nięcie	-9.62639
▁0	-9.62659
▁treści	-9.62666
atu	-9.62678
▁80	-9.62682
▁instrument	-9.6271
▁szcze	-9.62733
cenia	-9.62792
prowadzony	-9.62888
▁zakres	-9.6289
▁hu	-9.62916
▁wsparcia	-9.6293
▁mniejszości	-9.6293
yć	-9.62959
▁Sprawiedliwości	-9.62974
▁amerykański	-9.62974
-1	-9.62989
▁wykorzystywan	-9.63033
ciel	-9.6309
▁reprezentacji	-9.6315
▁pe	-9.63159
▁róż	-9.63197
▁krótki	-9.63238
lony	-9.63249
▁poprawkę	-9.63283
ult	-9.63295
▁remont	-9.63436
▁Op	-9.63441
▁War	-9.63479
rzecz	-9.63588
▁Program	-9.63594
▁Gdańsk	-9.63639
▁narodowej	-9.63643
▁sejm	-9.63666
▁głosów	-9.6369
▁trans	-9.63707
▁h	-9.63769
▁rozwija	-9.63856
pisane	-9.63862
arzy	-9.63869
▁krajów	-9.63881
powiada	-9.63895
icznym	-9.63927
▁Pe	-9.63938
▁Następnie	-9.63948
▁problemów	-9.63955
09	-9.64009
▁znaczenie	-9.64032
▁pomysł	-9.64081
▁zwrócić	-9.64086
▁szuka	-9.64094
ura	-9.64215
bywa	-9.64249
▁odpowiednie	-9.64276
05	-9.64283
żyć	-9.64355
▁1.	-9.64358
▁mon	-9.64405
▁ostatnie	-9.64428
▁względem	-9.64437
łup	-9.64444
▁pochodzi	-9.64479
▁parlament	-9.64482
▁niepo	-9.64488
fr	-9.6454
▁nowelizacji	-9.64615
▁trwał	-9.64636
▁kapitał	-9.6466
▁zapewnia	-9.64795
▁urząd	-9.64803
▁Med	-9.64845
▁klas	-9.64867
▁paliw	-9.64871
▁pojawił	-9.64977
▁materiał	-9.65016
oż	-9.65032
▁szans	-9.65104
dzą	-9.65109
▁jakich	-9.65126
▁Puchar	-9.6513
▁zmienia	-9.65144
▁czeka	-9.65189
▁kredyt	-9.65191
▁sprawę	-9.65202
▁Sąd	-9.65226
pat	-9.65233
wor	-9.65237
kowy	-9.65325
▁połowie	-9.65336
▁Kor	-9.65337
▁skór	-9.65354
▁fizyczn	-9.65368
stą	-9.65399
▁Minister	-9.65433
▁podpis	-9.65448
▁powyższe	-9.65526
▁długi	-9.65537
▁wysoki	-9.65615
▁umożliwi	-9.6567
▁pozycji	-9.65698
▁Car	-9.65713
▁powiatu	-9.65798
▁pierwszego	-9.65848
wiesz	-9.65855
wana	-9.65863
▁du	-9.65909
usza	-9.65935
06	-9.66018
▁dostaw	-9.66097
eks	-9.6619
prowadza	-9.66211
ckie	-9.66213
▁ustawę	-9.66242
bin	-9.66301
prowadzi	-9.6636
▁podlega	-9.66374
▁lot	-9.66378
▁Bud	-9.66497
lność	-9.66547
▁egzamin	-9.66562
▁polski	-9.66731
▁XIX	-9.6674
▁an	-9.6674
▁daje	-9.66758
▁Sprawiedliwość	-9.66786
▁kry	-9.6681
▁Centrum	-9.66832
▁Nauk	-9.66832
▁lud	-9.66843
▁usługi	-9.66877
przy	-9.66906
▁budynku	-9.66923
▁potrafi	-9.66969
▁barw	-9.66979
gan	-9.67005
stru	-9.67014
zan	-9.67069
▁nią	-9.67089
▁Niestety	-9.67107
ycznych	-9.67119
▁prof	-9.67176
▁wiadomo	-9.67191
▁nasze	-9.67246
▁książ	-9.67279
▁rent	-9.67287
lam	-9.67319
▁medyczn	-9.67337
51	-9.6734
tri	-9.67436
▁uwzględni	-9.67496
▁udało	-9.67568
▁sens	-9.6775
▁Stud	-9.67797
siąg	-9.67821
bil	-9.67881
rup	-9.67902
▁ogóle	-9.67938
▁gromad	-9.67979
▁Pierwszy	-9.67982
▁prezesa	-9.67989
▁poziomu	-9.68
▁biskup	-9.68028
▁pojazd	-9.68044
oz	-9.68102
▁ceny	-9.68118
▁finansowania	-9.6817
▁występuje	-9.6817
▁omawia	-9.68204
wę	-9.68247
▁Inform	-9.68251
tyn	-9.68254
▁pieniędzy	-9.68306
▁szef	-9.6832
wierz	-9.68338
siedl	-9.68385
▁cech	-9.68394
ft	-9.68472
ph	-9.68568
gre	-9.68569
bl	-9.68577
▁Nor	-9.68619
▁nastąpi	-9.68624
ap	-9.6871
▁publicznego	-9.68729
▁ukończył	-9.68771
▁określonych	-9.68836
▁problemu	-9.68847
▁jedna	-9.68873
▁Cho	-9.68926
▁zarządza	-9.68928
▁Najwyższ	-9.68932
▁pory	-9.68957
emu	-9.69024
▁różnic	-9.6908
▁czyta	-9.69087
▁ubezpieczeni	-9.69192
▁(20	-9.69224
▁innego	-9.69232
▁Narodowej	-9.69239
▁Praw	-9.69338
▁będę	-9.6938
▁stos	-9.69415
istów	-9.69435
▁jestem	-9.69459
nce	-9.69501
ham	-9.69547
▁poprawi	-9.69563
publiczn	-9.69593
czeniu	-9.69618
osta	-9.69623
dzenie	-9.69623
▁Myślę	-9.69729
▁spełni	-9.69775
24	-9.69821
▁uczniów	-9.69851
▁mieście	-9.699
▁problemy	-9.69904
▁ks	-9.69931
▁Kraj	-9.69956
dzon	-9.69958
▁ryb	-9.69974
▁przebywa	-9.70001
▁Warto	-9.70037
▁argument	-9.70038
▁obowiązku	-9.70038
▁wprowadzenia	-9.70038
edy	-9.70048
▁wzrostu	-9.70051
▁wypowiedzi	-9.70147
▁drzew	-9.7016
04	-9.70179
owca	-9.70189
▁odniesieniu	-9.70228
▁Senat	-9.70235
▁krajach	-9.70279
60	-9.70318
liwe	-9.70321
07	-9.70349
cin	-9.70409
▁wyżej	-9.70429
ywanie	-9.70438
40	-9.70569
wą	-9.70614
▁charakterze	-9.70644
▁przepis	-9.70654
łość	-9.70686
wiz	-9.70692
61	-9.70702
▁wykonywan	-9.70779
▁wnosi	-9.70807
rus	-9.70843
cym	-9.70847
▁Mor	-9.70848
rzuca	-9.70866
▁90	-9.70896
▁droga	-9.70899
▁spełnia	-9.70914
▁nieza	-9.7092
noszą	-9.70925
▁konieczności	-9.70942
robi	-9.70961
▁Kr	-9.71012
▁dlaczego	-9.7108
▁leg	-9.71094
nictwo	-9.71128
▁Pol	-9.71132
▁mowa	-9.71136
▁chroni	-9.71143
▁wyższe	-9.71223
▁zas	-9.71314
▁żołnierzy	-9.71343
▁czasem	-9.71356
▁polityk	-9.71382
▁zmieni	-9.71393
▁kup	-9.7147
dło	-9.71544
▁trochę	-9.71612
▁okresu	-9.71635
▁staro	-9.71638
▁towarów	-9.71683
▁for	-9.71732
▁moim	-9.71735
wanych	-9.71828
▁1996	-9.71845
tór	-9.71873
wcze	-9.71927
przed	-9.71944
wiedzi	-9.71959
nione	-9.71972
63	-9.72038
08	-9.72069
ora	-9.72117
▁głosowania	-9.72134
grod	-9.72158
▁Rząd	-9.72192
▁ciąg	-9.72196
▁sposob	-9.72201
▁1994	-9.72229
rol	-9.72268
▁budowę	-9.72287
▁pyta	-9.7229
▁przyczyni	-9.72317
rosyjski	-9.72337
▁album	-9.7238
mon	-9.72402
▁ofiar	-9.72442
▁prezydenta	-9.72452
burg	-9.72454
▁Europie	-9.72464
ela	-9.7249
▁kre	-9.72494
▁programów	-9.72549
klar	-9.72554
▁ustala	-9.72556
▁pociąg	-9.72693
zon	-9.72722
ord	-9.72882
kol	-9.7296
akcept	-9.7306
fund	-9.73086
▁istotny	-9.73109
▁bio	-9.73134
▁wypadku	-9.73144
nios	-9.73225
62	-9.73248
▁cztery	-9.73254
▁płyn	-9.73255
▁mod	-9.73285
sch	-9.733
ług	-9.7331
dra	-9.73351
▁USA	-9.73401
▁media	-9.73414
zyska	-9.73469
▁chcą	-9.7349
58	-9.73506
▁procesu	-9.73588
▁lepiej	-9.73596
nisz	-9.73623
▁chcę	-9.73658
▁Parlamentarnego	-9.73693
polski	-9.73734
▁not	-9.73751
▁Niemiec	-9.73752
▁postaw	-9.73759
▁odpowiedź	-9.73792
▁Demokratycznej	-9.73816
▁forma	-9.73934
oby	-9.73983
▁wykonywania	-9.74032
▁Dlaczego	-9.74045
▁obciąż	-9.7406
nne	-9.74226
▁reklam	-9.74235
prowadzono	-9.74252
▁ps	-9.7427
▁małe	-9.74298
▁kwotę	-9.743
▁Mie	-9.743
gl	-9.74306
słow	-9.74367
80	-9.74427
nikiem	-9.74449
▁reform	-9.74452
ple	-9.74488
▁Pl	-9.74496
▁zapyta	-9.74541
ówki	-9.74568
▁Ministra	-9.74629
▁El	-9.74647
▁wojnie	-9.74652
▁należał	-9.7469
▁blok	-9.74708
▁regulacji	-9.74709
▁organów	-9.74761
▁odbył	-9.74771
lone	-9.74798
▁przyszłości	-9.74827
▁udziału	-9.74841
▁000	-9.74879
▁sytuację	-9.74926
▁ds	-9.74927
▁scen	-9.74927
▁słowa	-9.74937
nięcia	-9.74978
▁gen	-9.75092
ione	-9.75119
▁przestępstw	-9.75132
▁Gre	-9.75158
ly	-9.75159
▁mogła	-9.75196
▁komór	-9.75252
chodzą	-9.75259
▁mechanizm	-9.75273
▁zachowa	-9.75336
▁wartość	-9.75371
▁trud	-9.75378
pełnosprawnych	-9.75423
▁zgłasza	-9.75423
niż	-9.75451
▁zajął	-9.75481
▁zabaw	-9.75524
▁łącznie	-9.75527
▁nikt	-9.75544
▁panu	-9.75597
▁Rozwoju	-9.75622
cisk	-9.75629
▁myśli	-9.75679
rzą	-9.75724
czyni	-9.7573
57	-9.75769
▁70	-9.75849
▁wniosków	-9.75876
▁gru	-9.75877
▁Art	-9.75908
▁uczestnicz	-9.75937
▁Francji	-9.75972
▁długo	-9.76005
iczny	-9.76006
▁powyżej	-9.76023
53	-9.76117
▁pal	-9.7624
▁szeroko	-9.76274
wój	-9.76306
▁ju	-9.7635
▁cu	-9.76373
▁oto	-9.76373
▁zmarł	-9.76423
▁koncert	-9.76429
▁Jej	-9.76435
owska	-9.76437
▁okazji	-9.76479
▁przeprowadza	-9.76495
▁władzy	-9.76532
spir	-9.76542
02	-9.76587
▁druku	-9.76591
▁pozosta	-9.76649
▁transportu	-9.76655
▁konsul	-9.76701
real	-9.7672
▁nauki	-9.76747
59	-9.76755
▁sprawiedliwości	-9.76777
▁projektem	-9.76798
niósł	-9.76823
wan	-9.76835
cach	-9.76851
▁powoduje	-9.76862
izowany	-9.76865
pros	-9.76879
▁ne	-9.76924
▁wypełni	-9.76935
▁godz	-9.76979
▁chłop	-9.76984
gna	-9.76997
gry	-9.77034
▁Gu	-9.7707
▁Głos	-9.77094
▁stronę	-9.77105
▁ogranicza	-9.77132
▁rolnictwa	-9.77132
erii	-9.77136
▁przystąpi	-9.7721
▁Gmin	-9.77274
żył	-9.77293
▁prezydent	-9.773
▁kompleks	-9.77386
rost	-9.77408
▁baz	-9.775
▁kości	-9.7762
▁Izby	-9.77694
▁wybrany	-9.77734
▁budowa	-9.77757
cyjnych	-9.77779
ewskiego	-9.77782
▁natural	-9.77827
▁legislacyjn	-9.77844
cyjną	-9.77902
dal	-9.77985
▁podatnik	-9.77991
np	-9.7801
▁walki	-9.7802
cić	-9.78114
wit	-9.78187
lub	-9.78192
row	-9.78228
▁Ostatni	-9.78264
▁0,	-9.78265
▁zagra	-9.78338
pisany	-9.78365
▁ułatwi	-9.7851
▁Mistrzostw	-9.78511
ady	-9.78623
wiadcz	-9.78727
18	-9.78754
▁Adam	-9.78773
▁Her	-9.78786
▁Cy	-9.78787
owskiej	-9.78818
▁istotne	-9.78871
lok	-9.78906
▁dobry	-9.78907
▁Kat	-9.78923
▁Sch	-9.78953
lności	-9.78979
▁Gi	-9.7898
czas	-9.78984
dzy	-9.7901
arski	-9.79017
dem	-9.79027
03	-9.79028
▁okolic	-9.79046
ista	-9.79086
▁Zjednoczonych	-9.7917
▁sprawozdania	-9.79336
▁języka	-9.79339
wodow	-9.79383
▁innym	-9.79447
ktyw	-9.79511
ell	-9.79517
encję	-9.79526
▁1945	-9.79588
iet	-9.7959
▁wynagrodzenia	-9.79647
▁pragnę	-9.79647
lni	-9.79718
▁Krakowie	-9.79756
▁Lewicy	-9.79804
▁element	-9.79815
▁Ry	-9.79866
▁cm	-9.79929
39	-9.7997
łoby	-9.8001
▁emerytur	-9.80031
aniem	-9.80045
▁uchwały	-9.80083
wschodni	-9.80124
35	-9.80216
▁Pierwsze	-9.80221
▁san	-9.80228
▁wysokość	-9.8024
▁transport	-9.80256
▁każdej	-9.80266
cyjny	-9.80267
▁przedsiębiorców	-9.80273
czona	-9.80294
▁zatrudni	-9.80334
▁znaleźć	-9.80378
▁wolności	-9.80384
37	-9.80434
acyjnego	-9.80476
▁tysięcy	-9.80483
▁monitor	-9.80483
▁zaczyna	-9.8056
▁posiedzeniu	-9.80587
rgi	-9.80626
▁1991	-9.80636
▁sub	-9.80683
isty	-9.80698
▁jesteśmy	-9.80748
▁finansowa	-9.8076
grze	-9.80779
żu	-9.80804
▁wyraz	-9.80843
bran	-9.80886
75	-9.80934
▁wojen	-9.80968
lna	-9.80981
▁klucz	-9.80999
nienie	-9.80999
▁zakaz	-9.8104
▁grani	-9.81049
34	-9.81055
bry	-9.8114
yzacji	-9.81161
▁profesor	-9.81166
nicze	-9.81172
ingu	-9.81186
13	-9.81229
▁200	-9.81254
▁ple	-9.81311
ble	-9.81385
38	-9.81392
▁wielkości	-9.81404
ozy	-9.81419
▁zrobi	-9.81425
skrzy	-9.8146
▁przedstawi	-9.81463
ban	-9.81562
▁grupa	-9.81571
zić	-9.81624
▁przypadkach	-9.81643
niczego	-9.81645
wyk	-9.81647
tura	-9.81647
▁Prawa	-9.81678
▁pełne	-9.81691
▁raczej	-9.81703
▁przedstawione	-9.81738
stwie	-9.81799
▁styl	-9.81812
▁funkcji	-9.81825
▁status	-9.81915
nor	-9.81942
▁plac	-9.82005
▁jakiś	-9.82014
set	-9.82061
▁Ad	-9.82114
▁uzyskania	-9.82166
▁ministrze	-9.82184
23	-9.82188
organ	-9.82215
▁sezonie	-9.82215
▁inwestor	-9.82228
▁obecnej	-9.82242
niesienie	-9.82327
▁kadencji	-9.82334
żenie	-9.82399
▁pole	-9.82411
▁jakiej	-9.82439
▁wygra	-9.82451
sob	-9.82479
▁zwierząt	-9.82495
▁ster	-9.82504
▁siedzi	-9.8256
▁Ministerstwie	-9.8262
yjne	-9.82716
istyczne	-9.82718
▁wiedzy	-9.82729
▁prowadzenie	-9.82757
▁adres	-9.82765
▁Wrocław	-9.82858
▁1992	-9.82866
▁up	-9.82879
▁nadzoru	-9.8288
▁pierwszych	-9.82885
65	-9.829
▁Kra	-9.82919
kazał	-9.82973
▁obsługi	-9.82977
▁całym	-9.82987
bier	-9.83012
▁okręt	-9.83017
▁dochodów	-9.83031
▁ścian	-9.83075
▁dokładnie	-9.83112
▁Stan	-9.83138
lenie	-9.83162
▁kryzys	-9.83195
▁wykład	-9.83224
▁wskaźnik	-9.83247
tera	-9.8325
sjon	-9.83259
budowany	-9.83263
▁wchodzi	-9.83267
▁jakieś	-9.83287
ori	-9.83298
▁Polityki	-9.83301
czego	-9.83351
▁edukacji	-9.83354
▁Ri	-9.83399
▁oni	-9.83407
▁wersji	-9.83411
druk	-9.8342
ofi	-9.83565
▁wspomni	-9.83572
▁długości	-9.83669
▁przedstawicieli	-9.83725
▁Związku	-9.8375
▁określ	-9.83759
▁straż	-9.83778
▁przesłan	-9.83814
encji	-9.83836
acyjnej	-9.83875
▁infrastruktury	-9.83895
▁spowodował	-9.83895
żony	-9.83923
▁dobra	-9.83928
ęta	-9.83959
ation	-9.84002
▁Kom	-9.84051
▁mieszkań	-9.84111
▁płat	-9.84114
Ś	-9.84172
mont	-9.84206
ograf	-9.84219
▁trybie	-9.84219
▁prawem	-9.84384
▁nieco	-9.84405
OW	-9.84426
tyl	-9.84441
rem	-9.84522
▁całą	-9.84528
▁regulamin	-9.8455
ewicz	-9.84574
pocz	-9.8464
▁konkur	-9.84661
kop	-9.84718
▁stosowania	-9.84731
▁widzenia	-9.84787
▁wyścig	-9.84813
▁znajdował	-9.84828
70	-9.84844
▁działanie	-9.84874
▁Warszaw	-9.8491
fon	-9.84937
▁zakończeniu	-9.84986
▁konieczność	-9.84986
▁odbior	-9.84989
▁wybuch	-9.84991
▁Ter	-9.85008
har	-9.85019
▁oferty	-9.85023
ót	-9.85121
jącymi	-9.85172
ńskie	-9.85176
▁uruchomi	-9.85261
▁zupełnie	-9.85261
stal	-9.85292
ju	-9.85311
▁fil	-9.85392
▁trzecie	-9.85393
▁kierunk	-9.85415
moc	-9.8543
▁widzi	-9.85434
lnie	-9.85456
▁Gospodarki	-9.85482
▁posłowie	-9.85572
▁obaw	-9.85591
▁obowiązujące	-9.85666
▁kościoła	-9.85703
▁Wysokiej	-9.85717
▁history	-9.85721
AR	-9.85726
itar	-9.85733
ola	-9.85797
▁perspektyw	-9.85812
▁nimi	-9.85885
dent	-9.85898
▁Państw	-9.85976
▁nazywa	-9.85979
PR	-9.86001
pel	-9.8601
▁napraw	-9.86014
▁społeczeństwa	-9.86047
▁gwarant	-9.86089
▁ulic	-9.86117
▁Ros	-9.86141
▁Tym	-9.8617
▁podjął	-9.86179
▁samej	-9.86184
▁najczęściej	-9.862
▁rzek	-9.86245
▁pytań	-9.86273
▁Rze	-9.86275
▁liczne	-9.86316
niemiecki	-9.86322
▁przemysł	-9.86342
▁skutki	-9.86369
▁stały	-9.86439
▁przepisami	-9.86448
▁wymiar	-9.86557
ksy	-9.86589
▁wyrok	-9.86632
▁cywil	-9.86636
▁rozpatrzenia	-9.86701
▁Wil	-9.86722
27	-9.86738
▁Mimo	-9.8676
▁obejmują	-9.8676
▁1990	-9.86762
▁liczy	-9.86922
▁obejmuje	-9.86924
nowi	-9.86946
▁występował	-9.86957
48	-9.86991
▁zajmując	-9.86996
▁Wszystkie	-9.87092
▁wręcz	-9.87107
▁Biał	-9.87126
▁Woj	-9.87163
▁1939	-9.87215
▁przedstawić	-9.87313
▁wielki	-9.87419
NA	-9.87457
▁dostosowan	-9.87564
▁mogę	-9.87639
▁oparciu	-9.87654
▁Uniwersytetu	-9.87702
▁mistrzostwach	-9.87739
▁pojawia	-9.87761
▁rolników	-9.87827
óz	-9.87828
▁Już	-9.87868
▁metrów	-9.87951
▁rozp	-9.87965
29	-9.87994
▁1995	-9.87998
sti	-9.88007
▁strateg	-9.88007
łożył	-9.8811
▁przedmiotem	-9.88131
▁likwidacji	-9.88162
▁kole	-9.88168
rog	-9.88211
▁młodzieży	-9.88263
kowego	-9.88265
nienia	-9.88298
izacji	-9.88306
▁2.	-9.88353
▁2017	-9.88436
▁dysku	-9.8845
▁1993	-9.88495
tować	-9.88503
▁serwis	-9.88518
▁określony	-9.8855
▁zakładów	-9.88554
32	-9.88557
▁Os	-9.88598
▁sekretarz	-9.88616
enci	-9.88673
▁zwiększenie	-9.88675
▁IV	-9.88689
europejski	-9.88778
▁wyraźnie	-9.88789
▁Mał	-9.88834
▁granicy	-9.88837
▁blisko	-9.88845
▁uro	-9.88861
▁ład	-9.88888
▁nauczycieli	-9.88888
▁drugim	-9.88905
▁wyboru	-9.88951
▁wycofa	-9.88958
kiewicz	-9.88984
▁firma	-9.89109
yczne	-9.89181
▁rozwi	-9.89264
ary	-9.89347
▁lit	-9.89388
▁wsparcie	-9.89415
▁przyjęty	-9.8943
99	-9.89443
▁kol	-9.89448
▁etap	-9.89482
▁wykonania	-9.89484
▁piąt	-9.89507
ycznym	-9.89513
▁Sport	-9.8953
▁Można	-9.89589
▁kadr	-9.89629
▁szczególny	-9.89702
gą	-9.89702
▁aktu	-9.89735
▁technik	-9.89754
▁zagranicznych	-9.8976
▁tor	-9.89799
▁turyst	-9.898
cyjna	-9.89826
▁osobom	-9.89837
▁formy	-9.89911
▁ludności	-9.89925
gromadz	-9.89986
niesiony	-9.89991
▁ministerstwo	-9.90002
cznik	-9.90062
▁trudno	-9.90088
▁rejon	-9.9009
▁terminie	-9.90095
▁test	-9.90121
tował	-9.90165
▁ocenia	-9.9025
iczną	-9.90257
▁stopni	-9.9029
44	-9.90335
▁pochodzą	-9.90394
▁Izbie	-9.90395
▁podobnie	-9.90397
▁premiera	-9.904
▁więzi	-9.90416
▁całkowicie	-9.90452
▁zadanie	-9.90454
▁powiecie	-9.90463
▁urzędu	-9.90468
uchy	-9.90485
▁przebieg	-9.90561
▁efekty	-9.90574
mal	-9.90619
▁fundusz	-9.90679
▁pozostawi	-9.90681
nięty	-9.90699
▁Wielki	-9.90717
niczej	-9.90761
▁oczy	-9.90858
błęd	-9.90863
SP	-9.90968
▁trafi	-9.91003
▁komisja	-9.91033
26	-9.91037
▁celów	-9.91067
dpowiedzialności	-9.91082
cent	-9.91086
▁VAT	-9.91107
nęła	-9.91174
szczenia	-9.91205
▁dziedzinie	-9.91222
▁cykl	-9.91275
▁Akademii	-9.91286
rom	-9.91321
▁dniem	-9.91337
▁dotyczący	-9.91378
gląd	-9.91403
▁niezbędne	-9.91442
▁doszło	-9.91584
▁pobiera	-9.91593
▁wysp	-9.91617
31	-9.91637
▁sali	-9.91692
▁okaz	-9.91785
śle	-9.91814
▁papier	-9.91819
